Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexApple/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# task_detail.notes.character_limit
source: %1$lld / %lld characters
ar: %1$lld / %lld حرف
bn: %1$lld / %lld অক্ষর
de: %1$lld / %lld Zeichen
el: %1$lld / %lld χαρακτήρες
es: %1$lld / %lld caracteres
fa: %1$lld / %lld نویسه
fr: %1$lld / %lld caractères
he: %1$lld / %lld תווים
hi: %1$lld / %lld अक्षर
id: %1$lld / %2$lld karakter
it: %1$lld / %lld caratteri
ja: %1$lld / %2$lld文字
ko: %1$lld / %2$lld자
mr: %1$lld / %lld वर्ण
ms: %1$lld / %2$lld aksara
nl: %1$lld / %lld tekens
pl: %1$lld / %lld znaku
pt_br: %1$lld / %lld caracteres
ro: %1$lld / %lld de caractere
ru: %1$lld / %lld символа
ta: %1$lld / %lld எழுத்துகள்
te: %1$lld / %lld అక్షరాలు
th: %1$lld / %2$lld ตัวอักษร
tr: %1$lld / %lld karakter
uk: %1$lld / %lld символу
ur: %1$lld / %lld حروف
vi: %1$lld / %2$lld ký tự
zh_hans: %1$lld / %2$lld 字符
zh_hant: %1$lld / %2$lld 字

# task_detail.notes.empty_placeholder
source: Add notes
ar: أضف ملاحظات
bn: নোট যোগ করুন
de: Notizen hinzufügen
el: Προσθέστε σημειώσεις
es: Añade notas
fa: افزودن یادداشت
fr: Ajouter des notes
he: הוספת הערות
hi: नोट जोड़ें
id: Tambahkan catatan
it: Aggiungi note
ja: メモを追加
ko: 메모 추가
mr: नोट्स जोडा
ms: Tambah nota
nl: Voeg notities toe
pl: Dodaj notatki
pt_br: Adicionar notas
ro: Adăugați notițe
ru: Добавить заметки
ta: குறிப்புகளைச் சேர்
te: నోట్స్ జోడించండి
th: เพิ่มโน้ต
tr: Not ekleyin
uk: Додати нотатки
ur: نوٹس شامل کریں
vi: Thêm ghi chú
zh_hans: 添加备注
zh_hant: 新增備註

# task_detail.notes.title
source: Notes
ar: ملاحظات
bn: নোট
de: Notizen
el: Σημειώσεις
es: Notas
fa: یادداشت‌ها
he: הערות
hi: नोट
id: Catatan
it: Note
ja: メモ
ko: 메모
mr: नोट्स
ms: Nota
nl: Notities
pl: Notatki
pt_br: Notas
ro: Notițe
ru: Заметки
ta: குறிப்புகள்
te: నోట్స్
th: โน้ต
tr: Notlar
uk: Нотатки
ur: نوٹس
vi: Ghi chú
zh_hans: 备注
zh_hant: 備註

# task_detail.picker.following_month_a11y
source: Following Month
ar: الشهر التالي
bn: পরের মাস
de: Nächster Monat
el: Επόμενος μήνας
es: Mes siguiente
fa: ماه بعد
fr: Mois suivant
he: החודש הבא
hi: अगला महीना
id: Bulan Berikutnya
it: Mese successivo
ja: 翌月
ko: 다음 달
mr: पुढील महिना
ms: Bulan Seterusnya
nl: Volgende maand
pl: Następny miesiąc
pt_br: Mês seguinte
ro: Luna următoare
ru: Следующий месяц
ta: அடுத்த மாதம்
te: తదుపరి నెల
th: เดือนถัดไป
tr: Sonraki ay
uk: Наступний місяць
ur: اگلا مہینہ
vi: Tháng tiếp theo
zh_hans: 下个月
zh_hant: 下個月

# task_detail.picker.length_unset
source: Not set
ar: غير محدد
bn: সেট হয়নি
de: Nicht festgelegt
el: Δεν έχει οριστεί
es: Sin definir
fa: تنظیم نشده
fr: Non défini
he: לא הוגדר
hi: तय नहीं
id: Belum diatur
it: Non impostato
ja: 未設定
ko: 설정 안 됨
mr: सेट केलेले नाही
ms: Belum ditetapkan
nl: Niet ingesteld
pl: Nie ustawiono
pt_br: Não definido
ro: Nespecificat
ru: Не задано
ta: அமைக்கவில்லை
te: సెట్ చేయలేదు
th: ยังไม่ได้ตั้งค่า
tr: Ayarlanmamış
uk: Не задано
ur: سیٹ نہیں
vi: Chưa đặt
zh_hans: 未设置
zh_hant: 未設定

# task_detail.picker.next_monday
source: Next Monday
ar: الاثنين القادم
bn: পরের সোমবার
de: Nächster Montag
el: Επόμενη Δευτέρα
es: Próximo lunes
fa: دوشنبه بعد
fr: Lundi prochain
he: יום שני הבא
hi: अगला सोमवार
id: Senin Depan
it: Lunedì prossimo
ja: 来週の月曜日
ko: 다음 주 월요일
mr: पुढील सोमवार
ms: Isnin Depan
nl: Volgende maandag
pl: Następny poniedziałek
pt_br: Próxima segunda-feira
ro: Lunea viitoare
ru: Следующий понедельник
ta: அடுத்த திங்கட்கிழமை
te: తదుపరి సోమవారం
th: วันจันทร์หน้า
tr: Gelecek pazartesi
uk: Наступний понеділок
ur: اگلا پیر
vi: Thứ Hai tuần sau
zh_hans: 下周一
zh_hant: 下週一

# task_detail.picker.next_month
source: Next Month
ar: الشهر القادم
bn: পরের মাস
de: Nächster Monat
el: Επόμενος μήνας
es: Próximo mes
fa: ماه بعد
fr: Mois prochain
he: החודש הבא
hi: अगला महीना
id: Bulan Depan
it: Mese prossimo
ja: 来月
ko: 다음 달
mr: पुढील महिना
ms: Bulan Depan
nl: Volgende maand
pl: Następny miesiąc
pt_br: Próximo mês
ro: Luna viitoare
ru: Следующий месяц
ta: அடுத்த மாதம்
te: తదుపరి నెల
th: เดือนหน้า
tr: Gelecek ay
uk: Наступний місяць
ur: اگلا مہینہ
vi: Tháng sau
zh_hans: 下月初
zh_hant: 下個月

# task_detail.picker.previous_month_a11y
source: Previous Month
ar: الشهر السابق
bn: আগের মাস
de: Vorheriger Monat
el: Προηγούμενος μήνας
es: Mes anterior
fa: ماه قبل
fr: Mois précédent
he: החודש הקודם
hi: पिछला महीना
id: Bulan Sebelumnya
it: Mese precedente
ja: 前月
ko: 이전 달
mr: मागील महिना
ms: Bulan Sebelumnya
nl: Vorige maand
pl: Poprzedni miesiąc
pt_br: Mês anterior
ro: Luna anterioară
ru: Предыдущий месяц
ta: முந்தைய மாதம்
te: మునుపటి నెల
th: เดือนก่อนหน้า
tr: Önceki ay
uk: Попередній місяць
ur: پچھلا مہینہ
vi: Tháng trước
zh_hans: 上个月
zh_hant: 上個月

# task_detail.picker.this_weekend
source: This Weekend
ar: نهاية هذا الأسبوع
bn: এই সপ্তাহান্তে
de: Dieses Wochenende
el: Αυτό το Σαββατοκύριακο
es: Este fin de semana
fa: این آخر هفته
fr: Ce week-end
he: סוף השבוע הזה
hi: इस सप्ताहांत
id: Akhir Pekan Ini
it: Questo weekend
ja: 今週末
ko: 이번 주말
mr: हा आठवडाअखेर
ms: Hujung Minggu Ini
nl: Dit weekend
pl: W ten weekend
pt_br: Este fim de semana
ro: Acest weekend
ru: В эти выходные
ta: இந்த வார இறுதி
te: ఈ వారాంతం
th: สุดสัปดาห์นี้
tr: Bu hafta sonu
uk: Цими вихідними
ur: اس ویک اینڈ
vi: Cuối tuần này
zh_hans: 本周末
zh_hant: 本週末

# task_detail.pill.overdue
source: Overdue
ar: متأخرة
bn: বকেয়া
de: Überfällig
el: Εκπρόθεσμη
es: Vencida
fa: عقب‌افتاده
fr: En retard
he: באיחור
hi: अतिदेय
id: Terlewat
it: In ritardo
ja: 期限切れ
ko: 기한 초과
mr: ओव्हरड्यू
ms: Lewat
nl: Verlopen
pl: Zaległe
pt_br: Atrasada
ro: Restantă
ru: Просрочено
ta: காலக்கெடு முடிந்தது
te: గడువు మీరింది
th: เกินกำหนด
tr: Gecikmiş
uk: Прострочено
ur: تاخیر کا شکار
vi: Quá hạn
zh_hans: 已逾期
zh_hant: 已逾期

# task_detail.pin_sticky
source: Pin as Sticky
ar: تثبيت كملاحظة لاصقة
bn: স্টিকি হিসাবে পিন করুন
de: Als Notizzettel anpinnen
el: Καρφίτσωμα ως αυτοκόλλητο
es: Fijar como nota adhesiva
fa: سنجاق به‌عنوان یادداشت چسبان
fr: Épingler comme pense-bête
he: הצמדה כפתק
hi: स्टिकी के रूप में पिन करें
id: Pin sebagai Sticky
it: Fissa come nota adesiva
ja: 付箋としてピン留め
ko: 스티커로 고정
mr: स्टिकी म्हणून पिन करा
ms: Pin sebagai Nota Lekat
nl: Maak vast als plaknotitie
pl: Przypnij jako nalepkę
pt_br: Fixar como nota adesiva
ro: Fixați ca notă adezivă
ru: Закрепить как записку
ta: ஸ்டிக்கியாகப் பின் செய்
te: స్టిక్కీగా పిన్ చేయండి
th: ปักหมุดเป็นโน้ตแปะ
tr: Yapışkan not olarak sabitle
uk: Закріпити як наліпку
ur: اسٹکی کے طور پر پن کریں
vi: Ghim thành giấy ghi chú
zh_hans: 固定为便签
zh_hant: 釘選為便利貼

# task_detail.pin_sticky.help
source: Open this task in a floating sticky window
ar: فتح هذه المهمة في نافذة ملاحظة لاصقة عائمة
bn: এই টাস্ক একটি ফ্লোটিং স্টিকি উইন্ডোতে খুলুন
de: Diese Aufgabe in einem schwebenden Notizzettel öffnen
el: Άνοιγμα αυτής της εργασίας σε αιωρούμενο παράθυρο αυτοκόλλητου
es: Abre esta tarea en una ventana flotante de nota adhesiva
fa: این کار را در یک پنجره شناور یادداشت چسبان باز کنید
fr: Ouvrir cette tâche dans un pense-bête flottant
he: פתיחת המשימה בחלון פתק צף
hi: इस कार्य को फ़्लोटिंग स्टिकी विंडो में खोलें
id: Buka tugas ini di jendela sticky mengambang
it: Apri questa attività in una nota adesiva flottante
ja: このタスクをフローティングの付箋ウインドウで開きます
ko: 이 할 일을 떠 있는 스티커 윈도우에서 엽니다
mr: हे कार्य फ्लोटिंग स्टिकी विंडोमध्ये उघडा
ms: Buka tugas ini dalam tetingkap nota lekat terapung
nl: Open deze taak in een zwevende plaknotitie
pl: Otwórz to zadanie w pływającej nalepce
pt_br: Abrir esta tarefa em uma nota adesiva flutuante
ro: Deschideți această sarcină într-o notă adezivă care rămâne deasupra
ru: Открыть эту задачу в плавающей записке
ta: இந்தப் பணியை ஃப்ளோட்டிங் ஸ்டிக்கி சாளரத்தில் திற
te: ఈ టాస్క్‌ను ఫ్లోటింగ్ స్టిక్కీ విండోలో తెరవండి
th: เปิดงานนี้ในหน้าต่างโน้ตแปะแบบลอย
tr: Bu görevi yüzen bir yapışkan not penceresinde aç
uk: Відкрити це завдання в плаваючій наліпці
ur: اس کام کو ایک تیرتی ہوئی اسٹکی ونڈو میں کھولیں
vi: Mở nhiệm vụ này trong cửa sổ giấy ghi chú nổi
zh_hans: 在悬浮便签窗口中打开此任务
zh_hant: 在浮動的便利貼視窗中開啟此任務

# task_detail.recurrence.frequency
source: Frequency
ar: التكرار
bn: ফ্রিকোয়েন্সি
de: Häufigkeit
el: Συχνότητα
es: Frecuencia
fa: تناوب
fr: Fréquence
he: תדירות
hi: आवृत्ति
id: Frekuensi
it: Frequenza
ja: 頻度
ko: 빈도
mr: वारंवारता
ms: Kekerapan
nl: Frequentie
pl: Częstotliwość
pt_br: Frequência
ro: Frecvență
ru: Частота
ta: கால இடைவெளி
te: ఫ్రీక్వెన్సీ
th: ความถี่
tr: Sıklık
uk: Частота
ur: تعدد
vi: Tần suất
zh_hans: 频率
zh_hant: 頻率

# task_detail.recurrence.mode
source: Repeats
ar: تتكرر
bn: পুনরাবৃত্তি
de: Wiederholung
el: Επανάληψη
es: Se repite
fa: تکرار
fr: Se répète
he: חזרה
hi: दोहराएँ
id: Berulang
it: Si ripete
ja: 繰り返し
ko: 반복
mr: पुनरावृत्ती
ms: Berulang
nl: Herhaling
pl: Powtarzanie
pt_br: Repete
ro: Repetare
ru: Повтор
ta: தொடர் நிகழ்வு
te: రిపీట్
th: ทำประจำ
tr: Yineleme
uk: Повторення
ur: تکرار
vi: Lặp lại
zh_hans: 重复方式
zh_hant: 重複

# task_detail.reminders.add
source: Add Reminder
ar: إضافة تذكير
bn: রিমাইন্ডার যোগ করুন
de: Erinnerung hinzufügen
el: Προσθήκη υπόμνησης
es: Añadir recordatorio
fa: افزودن یادآور
fr: Ajouter un rappel
he: הוספת תזכורת
hi: रिमाइंडर जोड़ें
id: Tambah Pengingat
it: Aggiungi promemoria
ja: リマインダーを追加
ko: 알림 추가
mr: रिमाइंडर जोडा
ms: Tambah Peringatan
nl: Voeg herinnering toe
pl: Dodaj przypomnienie
pt_br: Adicionar lembrete
ro: Adăugați un memento
ru: Добавить напоминание
ta: நினைவூட்டலைச் சேர்
te: రిమైండర్‌ను జోడించండి
th: เพิ่มเตือนความจำ
tr: Anımsatıcı ekle
uk: Додати нагадування
ur: یاد دہانی شامل کریں
vi: Thêm lời nhắc
zh_hans: 添加提醒
zh_hant: 新增提醒

# task_detail.reminders.add_short
source: Add
ar: إضافة
bn: যোগ করুন
de: Hinzufügen
el: Προσθήκη
es: Añadir
fa: افزودن
fr: Ajouter
he: הוספה
hi: जोड़ें
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
mr: जोडा
ms: Tambah
nl: Voeg toe
pl: Dodaj
pt_br: Adicionar
ro: Adăugați
ru: Добавить
ta: சேர்
te: జోడించండి
th: เพิ่ม
tr: Ekle
uk: Додати
ur: شامل کریں
vi: Thêm
zh_hans: 添加
zh_hant: 新增

# task_detail.reminders.count
source: %lld reminders
ar: %lld تذكير
bn: %lldটি রিমাইন্ডার
de: %lld Erinnerungen
el: %lld υπομνήσεις
es: %lld recordatorios
fa: %lld یادآور
fr: %lld rappels
he: %lld תזכורות
hi: %lld रिमाइंडर
id: %lld pengingat
it: %lld promemoria
ja: リマインダー%lld件
ko: 알림 %lld개
mr: %lld रिमाइंडर
ms: %lld peringatan
nl: %lld herinneringen
pl: %lld przypomnienia
pt_br: %lld lembretes
ro: %lld de mementouri
ru: %lld напоминания
ta: %lld நினைவூட்டல்கள்
te: %lld రిమైండర్‌లు
th: เตือนความจำ %lld รายการ
tr: %lld anımsatıcı
uk: %lld нагадування
ur: %lld یاد دہانیاں
vi: %lld lời nhắc
zh_hans: %lld 个提醒
zh_hant: %lld 個提醒

# task_detail.reminders.date
source: Reminder
ar: تذكير
bn: রিমাইন্ডার
de: Erinnerung
el: Υπόμνηση
es: Recordatorio
fa: یادآور
fr: Rappel
he: תזכורת
hi: रिमाइंडर
id: Pengingat
it: Promemoria
ja: リマインダー
ko: 알림
mr: रिमाइंडर
ms: Peringatan
nl: Herinnering
pl: Przypomnienie
pt_br: Lembrete
ro: Memento
ru: Напоминание
ta: நினைவூட்டல்
te: రిమైండర్
th: เตือนความจำ
tr: Anımsatıcı
uk: Нагадування
ur: یاد دہانی
vi: Lời nhắc
zh_hans: 提醒
zh_hant: 提醒

# task_detail.reminders.preset.due_morning
source: Due day morning
ar: صباح يوم الاستحقاق
bn: শেষ তারিখের সকাল
de: Am Fälligkeitstag morgens
el: Πρωί της ημέρας προθεσμίας
es: Por la mañana del vencimiento
fa: صبح روز سررسید
fr: Matin de l’échéance
he: בוקר יום היעד
hi: नियत दिन की सुबह
id: Pagi hari jatuh tempo
it: Mattina della scadenza
ja: 期限日の朝
ko: 기한 당일 아침
mr: देय दिवसाची सकाळ
ms: Pagi pada tarikh jangka
nl: Ochtend van de vervaldatum
pl: Rano w dniu terminu
pt_br: Manhã do prazo
ro: Dimineața zilei scadente
ru: Утром в день срока
ta: காலக்கெடு நாள் காலை
te: గడువు రోజు ఉదయం
th: เช้าวันครบกำหนด
tr: Son gün sabahı
uk: Вранці в день терміну
ur: مقررہ دن کی صبح
vi: Sáng ngày đến hạn
zh_hans: 截止当天早上
zh_hant: 到期日早上

# task_detail.reminders.preset.in_an_hour
source: In an hour
ar: بعد ساعة
bn: এক ঘণ্টা পরে
de: In einer Stunde
el: Σε μία ώρα
es: En una hora
fa: یک ساعت دیگر
fr: Dans une heure
he: בעוד שעה
hi: 1 घंटे में
id: Dalam satu jam
it: Tra un’ora
ja: 1時間後
ko: 1시간 후
mr: एका तासाने
ms: Dalam satu jam
nl: Over een uur
pl: Za godzinę
pt_br: Em uma hora
ro: Peste o oră
ru: Через час
ta: ஒரு மணிநேரத்தில்
te: ఒక గంటలో
th: ใน 1 ชั่วโมง
tr: 1 saat sonra
uk: Через годину
ur: ایک گھنٹے بعد
vi: Sau một giờ
zh_hans: 一小时后
zh_hant: 1 小時後

# task_detail.reminders.preset.start
source: When it starts
ar: عند البدء
bn: শুরু হওয়ার সময়
de: Zum Beginn
el: Όταν ξεκινά
es: Al empezar
fa: هنگام شروع
fr: Au démarrage
he: בזמן ההתחלה
hi: शुरू होने पर
id: Saat dimulai
it: All’inizio
ja: 開始時
ko: 시작할 때
mr: सुरू होताना
ms: Apabila bermula
nl: Bij de start
pl: Na początku
pt_br: Quando começar
ro: La început
ru: В момент начала
ta: தொடங்கும்போது
te: ప్రారంభమైనప్పుడు
th: เมื่อเริ่ม
tr: Başladığında
uk: На початку
ur: شروع ہونے پر
vi: Khi bắt đầu
zh_hans: 开始时
zh_hant: 開始時

# task_detail.reminders.preset.tomorrow_morning
source: Tomorrow morning
ar: صباح الغد
bn: আগামীকাল সকালে
de: Morgen früh
el: Αύριο το πρωί
es: Mañana por la mañana
fa: صبح فردا
fr: Demain matin
he: מחר בבוקר
hi: कल सुबह
id: Besok pagi
it: Domani mattina
ja: 明日の朝
ko: 내일 아침
mr: उद्या सकाळी
ms: Esok pagi
nl: Morgenochtend
pl: Jutro rano
pt_br: Amanhã de manhã
ro: Mâine dimineață
ru: Завтра утром
ta: நாளை காலை
te: రేపు ఉదయం
th: เช้าพรุ่งนี้
tr: Yarın sabah
uk: Завтра вранці
ur: کل صبح
vi: Sáng mai
zh_hans: 明天早上
zh_hant: 明天早上

# task_detail.reminders.remove
source: Remove Reminder
ar: إزالة التذكير
bn: রিমাইন্ডার অপসারণ করুন
de: Erinnerung entfernen
el: Αφαίρεση υπόμνησης
es: Quitar recordatorio
fa: حذف یادآور
fr: Supprimer le rappel
he: הסרת תזכורת
hi: रिमाइंडर हटाएँ
id: Hapus Pengingat
it: Rimuovi promemoria
ja: リマインダーを削除
ko: 알림 제거
mr: रिमाइंडर काढून टाका
ms: Padam Peringatan
nl: Verwijder herinnering
pl: Usuń przypomnienie
pt_br: Remover lembrete
ro: Eliminați mementoul
ru: Удалить напоминание
ta: நினைவூட்டலை அகற்று
te: రిమైండర్‌ను తొలగించండి
th: เอาเตือนความจำออก
tr: Anımsatıcıyı kaldır
uk: Видалити нагадування
ur: یاد دہانی ہٹائیں
vi: Xóa lời nhắc
zh_hans: 移除提醒
zh_hant: 移除提醒

# task_detail.tags.empty
source: No tags yet. Type one and press Return.
ar: لا توجد وسوم بعد. اكتب وسمًا ثم اضغط على Return.
bn: এখনও কোনো ট্যাগ নেই। একটি লিখে রিটার্ন কী চাপুন।
de: Noch keine Tags. Gib einen ein und drücke den Zeilenschalter.
el: Δεν υπάρχουν ετικέτες ακόμη. Πληκτρολογήστε μία και πατήστε το Return.
es: Aún no hay etiquetas. Escribe una y pulsa Retorno.
fa: هنوز برچسبی وجود ندارد. یکی بنویسید و Return را بزنید.
fr: Aucun tag pour l’instant. Saisissez-en un et appuyez sur Retour.
he: עדיין אין תגים. יש להקליד תג וללחוץ על Return.
hi: अभी कोई टैग नहीं। एक लिखें और Return दबाएँ।
id: Belum ada label. Ketik satu lalu tekan Return.
it: Ancora nessun tag. Scrivine uno e premi Invio.
ja: タグはまだありません。入力してReturnキーを押してください。
ko: 아직 태그가 없습니다. 입력한 후 Return 키를 누르세요.
mr: अजून टॅग नाहीत. एक टाइप करा आणि रिटर्न दाबा.
ms: Belum ada tag. Taip satu dan tekan Return.
nl: Nog geen tags. Typ er een en druk op Return.
pl: Brak tagów. Wpisz tag i naciśnij Return.
pt_br: Nenhuma etiqueta ainda. Digite uma e pressione Return.
ro: Încă nu există taguri. Introduceți unul și apăsați Retur.
ru: Тегов пока нет. Введите тег и нажмите Return.
ta: இன்னும் குறிச்சொற்கள் இல்லை. ஒன்றை டைப் செய்து, ரிட்டர்ன் கீயை அழுத்தவும்.
te: ఇంకా ట్యాగ్‌లు లేవు. ఒకటి టైప్ చేసి, రిటర్న్ కీ నొక్కండి.
th: ยังไม่มีแท็ก พิมพ์แท็กแล้วกด Return
tr: Henüz etiket yok. Bir etiket yazıp Return tuşuna basın.
uk: Тегів ще немає. Введіть тег і натисніть Return.
ur: ابھی تک کوئی ٹیگ نہیں۔ ایک ٹائپ کریں اور Return دبائیں۔
vi: Chưa có thẻ nào. Nhập một thẻ rồi nhấn Return.
zh_hans: 还没有标签。输入一个后按回车。
zh_hant: 尚無標籤。輸入後按下 Return 鍵即可新增。

# task_detail.tags.field
source: Find or add a tag
ar: ابحث عن وسم أو أضفه
bn: ট্যাগ খুঁজুন বা যোগ করুন
de: Tag suchen oder hinzufügen
el: Βρείτε ή προσθέστε ετικέτα
es: Busca o añade una etiqueta
fa: یافتن یا افزودن برچسب
fr: Trouver ou ajouter un tag
he: חיפוש תג או הוספתו
hi: टैग खोजें या जोड़ें
id: Cari atau tambah label
it: Trova o aggiungi un tag
ja: タグを検索または追加
ko: 태그 찾기 또는 추가
mr: टॅग शोधा किंवा जोडा
ms: Cari atau tambah tag
nl: Zoek of voeg een tag toe
pl: Znajdź lub dodaj tag
pt_br: Encontrar ou adicionar uma etiqueta
ro: Căutați sau adăugați un tag
ru: Найти или добавить тег
ta: குறிச்சொல்லைத் தேடு அல்லது சேர்
te: ట్యాగ్‌ను కనుగొనండి లేదా జోడించండి
th: ค้นหาหรือเพิ่มแท็ก
tr: Etiket bul veya ekle
uk: Знайти або додати тег
ur: ٹیگ تلاش کریں یا شامل کریں
vi: Tìm hoặc thêm thẻ
zh_hans: 查找或添加标签
zh_hant: 尋找或新增標籤

# task_detail.tags.hint
source: Words that group tasks across lists.
ar: كلمات تجمع المهام عبر القوائم.
bn: যে শব্দ বিভিন্ন তালিকার টাস্ককে একসাথে গোছায়।
de: Wörter, die Aufgaben listenübergreifend gruppieren.
el: Λέξεις που ομαδοποιούν εργασίες σε όλες τις λίστες.
es: Palabras que agrupan tareas de distintas listas.
fa: واژه‌هایی که کارها را در سراسر فهرست‌ها گروه‌بندی می‌کنند.
fr: Des mots qui regroupent les tâches entre plusieurs listes.
he: מילים שמקבצות משימות בין רשימות.
hi: ऐसे शब्द जो अलग-अलग सूचियों के कार्यों को समूहित करते हैं।
id: Kata yang mengelompokkan tugas lintas daftar.
it: Parole che raggruppano le attività tra più liste.
ja: リストをまたいでタスクをまとめるキーワードです。
ko: 목록과 관계없이 할 일을 묶어 주는 단어입니다.
mr: वेगवेगळ्या याद्यांमधील कार्ये एकत्र गटबद्ध करणारे शब्द.
ms: Perkataan yang mengumpulkan tugas merentas senarai.
nl: Woorden waarmee je taken over lijsten heen groepeert.
pl: Słowa, które grupują zadania z różnych list.
pt_br: Palavras que agrupam tarefas entre listas.
ro: Cuvinte care grupează sarcinile din mai multe liste.
ru: Слова, объединяющие задачи из разных списков.
ta: பட்டியல்கள் முழுவதும் பணிகளைக் குழுவாக்கும் வார்த்தைகள்.
te: జాబితాలన్నింటిలో టాస్క్‌లను గ్రూప్ చేసే పదాలు.
th: คำที่ใช้จัดกลุ่มงานข้ามลิสต์
tr: Görevleri listeler arasında gruplayan sözcükler.
uk: Слова, що групують завдання з різних списків.
ur: ایسے الفاظ جو فہرستوں کے آر پار کاموں کو گروپ کرتے ہیں۔
vi: Các từ dùng để nhóm nhiệm vụ trên nhiều danh sách.
zh_hans: 跨列表归类任务的词。
zh_hant: 可跨清單將任務分組的詞彙。

# task_detail.tags.new
source: New Tag “%@”
ar: وسم جديد "%@"
bn: নতুন ট্যাগ “%@”
de: Neuer Tag „%@“
el: Νέα ετικέτα «%@»
es: Nueva etiqueta “%@”
fa: برچسب جدید «%@»
fr: Nouveau tag « %@ »
he: תג חדש "%@"
hi: नया टैग “%@”
id: Label Baru “%@”
it: Nuovo tag “%@”
ja: 新規タグ「%@」
ko: 새 태그 “%@”
mr: नवीन टॅग ‘%@’
ms: Tag Baharu “%@”
nl: Nieuwe tag ‘%@’
pl: Nowy tag „%@”
pt_br: Nova etiqueta “%@”
ro: Tag nou „%@”
ru: Новый тег «%@»
ta: புதிய குறிச்சொல் “%@”
te: కొత్త ట్యాగ్ “%@”
th: แท็กใหม่ “%@”
tr: Yeni etiket “%@”
uk: Новий тег «%@»
ur: نیا ٹیگ "%@"
vi: Thẻ mới “%@”
zh_hans: 新建标签“%@”
zh_hant: 新增標籤「%@」

# tasks.column.due
source: Due
ar: الاستحقاق
bn: শেষ তারিখ
de: Fällig
el: Προθεσμία
es: Vencimiento
fa: سررسید
fr: Échéance
he: תאריך יעד
hi: नियत
id: Jatuh Tempo
it: Scadenza
ja: 期限
ko: 기한
mr: देय
ms: Tarikh Jangka
nl: Vervaldatum
pl: Termin
pt_br: Prazo
ro: Scadență
ru: Срок
ta: காலக்கெடு
te: గడువు
th: ถึงกำหนด
tr: Son tarih
uk: Термін
ur: مقررہ تاریخ
vi: Đến hạn
zh_hans: 截止日期
zh_hant: 到期

# tasks.column.list
source: List
ar: القائمة
bn: তালিকা
de: Liste
el: Λίστα
es: Lista
fa: فهرست
fr: Liste
he: רשימה
hi: सूची
id: Daftar
it: Lista
ja: リスト
ko: 목록
mr: यादी
ms: Senarai
nl: Lijst
pl: Lista
pt_br: Lista
ro: Listă
ru: Список
ta: பட்டியல்
te: జాబితా
th: ลิสต์
tr: Liste
uk: Список
ur: فہرست
vi: Danh sách
zh_hans: 列表
zh_hant: 清單

# tasks.column.priority
source: Priority
ar: الأولوية
bn: প্রাধান্য
de: Priorität
el: Προτεραιότητα
es: Prioridad
fa: اولویت
fr: Priorité
he: עדיפות
hi: प्राथमिकता
id: Prioritas
it: Priorità
ja: 優先度
ko: 우선순위
mr: प्राधान्य
ms: Keutamaan
nl: Prioriteit
pl: Priorytet
pt_br: Prioridade
ro: Prioritate
ru: Приоритет
ta: முன்னுரிமை
te: ప్రాధాన్యత
th: ความสำคัญ
tr: Öncelik
uk: Пріоритет
ur: ترجیح
vi: Mức ưu tiên
zh_hans: 优先级
zh_hant: 優先順序

# tasks.column.status
source: Status
ar: الحالة
bn: স্টেটাস
el: Κατάσταση
es: Estado
fa: وضعیت
fr: Statut
he: סטטוס
hi: स्थिति
it: Stato
ja: 状態
ko: 상태
mr: स्टेटस
ro: Stare
ru: Статус
ta: நிலை
te: స్థితి
th: สถานะ
tr: Durum
uk: Статус
ur: حالت
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態

# tasks.column.title
source: Title
ar: العنوان
bn: শিরোনাম
de: Titel
el: Τίτλος
es: Título
fa: عنوان
fr: Titre
he: כותרת
hi: शीर्षक
id: Judul
it: Titolo
ja: タイトル
ko: 제목
mr: शीर्षक
ms: Tajuk
nl: Titel
pl: Tytuł
pt_br: Título
ro: Titlu
ru: Название
ta: தலைப்பு
te: టైటిల్
th: ชื่อเรื่อง
tr: Başlık
uk: Назва
ur: عنوان
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

# tasks.empty.list_description
source: Type a task in the field above to add it to this list.
ar: اكتب مهمة في الحقل أعلاه لإضافتها إلى هذه القائمة.
bn: এই তালিকায় যোগ করতে উপরের ফিল্ডে একটি টাস্ক লিখুন।
de: Gib oben im Feld eine Aufgabe ein, um sie zu dieser Liste hinzuzufügen.
el: Πληκτρολογήστε μια εργασία στο πεδίο παραπάνω για να την προσθέσετε σε αυτή τη λίστα.
es: Escribe una tarea en el campo de arriba para añadirla a esta lista.
fa: برای افزودن به این فهرست، یک کار را در کادر بالا بنویسید.
fr: Saisissez une tâche dans le champ ci-dessus pour l’ajouter à cette liste.
he: יש להקליד משימה בשדה שלמעלה כדי להוסיף אותה לרשימה זו.
hi: इस सूची में जोड़ने के लिए ऊपर के फ़ील्ड में कार्य लिखें।
id: Ketik tugas di kolom di atas untuk menambahkannya ke daftar ini.
it: Scrivi un’attività nel campo qui sopra per aggiungerla a questa lista.
ja: 上の入力欄にタスクを入力すると、このリストに追加されます。
ko: 위 입력란에 할 일을 입력하면 이 목록에 추가됩니다.
mr: या यादीत जोडण्यासाठी वरील फील्डमध्ये एक कार्य टाइप करा.
ms: Taip tugas dalam medan di atas untuk menambahkannya ke senarai ini.
nl: Typ in het veld hierboven een taak om die aan deze lijst toe te voegen.
pl: Wpisz zadanie w polu powyżej, aby dodać je do tej listy.
pt_br: Digite uma tarefa no campo acima para adicioná-la a esta lista.
ro: Introduceți o sarcină în câmpul de mai sus pentru a o adăuga în această listă.
ru: Введите задачу в поле выше, чтобы добавить её в этот список.
ta: இந்தப் பட்டியலில் சேர்க்க, மேலே உள்ள புலத்தில் ஒரு பணியை டைப் செய்யவும்.
te: ఈ జాబితాకు జోడించడానికి పైన ఉన్న ఫీల్డ్‌లో ఒక టాస్క్ టైప్ చేయండి.
th: พิมพ์งานในช่องด้านบนเพื่อเพิ่มลงในลิสต์นี้
tr: Bu listeye eklemek için yukarıdaki alana bir görev yazın.
uk: Введіть завдання в полі вище, щоб додати його до цього списку.
ur: اس فہرست میں شامل کرنے کے لیے اوپر والے فیلڈ میں کام ٹائپ کریں۔
vi: Nhập một nhiệm vụ vào ô phía trên để thêm vào danh sách này.
zh_hans: 在上方输入框里输入任务，就会加进这个列表。
zh_hant: 在上方欄位輸入任務，即可新增到此清單。

# tasks.empty.list_title
source: No Tasks in This List
ar: لا توجد مهام في هذه القائمة
bn: এই তালিকায় কোনো টাস্ক নেই
de: Keine Aufgaben in dieser Liste
el: Καμία εργασία σε αυτή τη λίστα
es: No hay tareas en esta lista
fa: این فهرست کاری ندارد
fr: Aucune tâche dans cette liste
he: אין משימות ברשימה זו
hi: इस सूची में कोई कार्य नहीं
id: Tidak Ada Tugas di Daftar Ini
it: Nessuna attività in questa lista
ja: このリストにタスクはありません
ko: 이 목록에 할 일 없음
mr: या यादीत कोणतीही कार्ये नाहीत
ms: Tiada Tugas dalam Senarai Ini
nl: Geen taken in deze lijst
pl: Brak zadań na tej liście
pt_br: Nenhuma tarefa nesta lista
ro: Nicio sarcină în această listă
ru: В этом списке нет задач
ta: இந்தப் பட்டியலில் பணிகள் இல்லை
te: ఈ జాబితాలో టాస్క్‌లు లేవు
th: ไม่มีงานในลิสต์นี้
tr: Bu listede görev yok
uk: У цьому списку немає завдань
ur: اس فہرست میں کوئی کام نہیں
vi: Không có nhiệm vụ trong danh sách này
zh_hans: 此列表中没有任务
zh_hant: 此清單中沒有任務
